[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-full-calendar",
  "obsidian-latex-suite",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "obsidian-pandoc",
  "cmdr",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "obsidian-mind-map",
  "file-explorer-note-count",
  "periodic-notes",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "obsidian-regex-replace"
]