[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-full-calendar",
  "obsidian-latex-suite",
  "recent-files-obsidian",
  "novel-word-count",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "cmdr",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-hover-editor"
]